<?php 
	/* Template Name: Privacy */
	get_header();
	$template_uri = get_template_directory_uri();
?>
<section class="text-bg-top bg-image wow animate__fadeIn" data-wow-duration="1s"
	style="background-image: url('<?php echo $template_uri; ?>/img/page-cover.png');">
	<div class="container">
		<div class="row">
			<div class="col-12">
				<h1 class="cover-txt txt-brown text-center mb-0">Privacy<span>プライバシーポリシー</span></h1>
			</div>
		</div>
	</div>
</section>

<?php get_template_part('template-parts/breadcrumb', 'section'); ?>

<section class="privacy wow animate__fadeIn" data-wow-duration="1s">
	<div class="container">
		<div class="section-border-title"> 
			<h2 class="txt-brown text-center font-34">プライバシーポリシー<br><span class="font-36 font-bp-ic">Privacy</span></h2>
		</div>
		<div class="col-12 mt-5 txt-brown1">
			<p>
有限会社ピンクパールプランニング（以下、「当社」といいます。）は、ユーザーの個人情報、 brを適切に取扱うことを当社の社会的責務であると認識し、次のとおり個人情報保護方針を定め、 当社社員一同がこれを遵守することによって、お客さまの個人情報との保護に万全をつくしてまいります。
<br>
個人情報の収集、利用、提供に関する保護指針
当社は、サービスの提供や改善等を行う目的で、お客様から個人情報をお預かりしています。 お客様の個人情報は非常に大切であり、情報漏洩などのリスクから保護し、 お客様や社会から信頼される企業として発展していくために個人情報に関する法令、 国が定める指針その他の規範（電気通信事業法、個人情報保護に関する法律についてのガイドライン）、 電気通信事業における個人情報保護に関するガイドライン、その他当社業務に関連する法令、 指針その他規範等を遵守し、個人情報保護に取り組んで参ります。
<br>
<br>1）個人情報の収集<br>
当社は、個人情報を収集するに際し、当社業務遂行に必要な場合に限定し、その利用目的を特定し、目的外利用は行いません。 また、適法かつ公正な手段により取得した次の情報を取り扱います。 ・当社サービスを提供するためにお客様から各種フォームより取得した氏名、住所、電話番号、メールアドレスなどの情報 ・当社サービスを利用いただくことに伴い当社が取得した取引記録、IPアドレス、Cookie、アクセス情報などの情報 当社はこのほか、FAXや電話などによっても、お客様の個人情報を取得することがあります。
<br>2）個人情報の利用
個人情報の利用は、その利用目的を以下のとおり定め、個人情報保護法その他法令により認められる事由がある場合を除き、 ご本人の同意がない限り、この範囲を超えて個人情報を利用することはありません。
<br>
・当社サービスの提供に関する連絡、当社サービスのサポートの提供 ・必要書類の送付、お問い合わせ対応
<br>・ドメイン登録、SSL証明書発行、ウィルスチェックサービスなどの関連会社、関連団体への申請
<br>・アンケート、お知らせメール（障害時含む）、メールマガジンの配信
<br>・お客様への請求書作成、発送委託のための代行業者への情報提供
<br>・賞品の発送
<br>・当社および関連会社が提供する製品・サービスについての通知
<br>・お客様の本人確認
<br>・お客様が、当社の取得した情報を閲覧・修正し、利用状況を閲覧するため
<br>・当社サービスの統計分析処理
<br>・その他、当社がウェブサイト上で公表し、お客様から同意を得た用途での使用
<br>
<br>3）個人情報の利用目的の変更<br>
当社は、変更前の利用目的と関連性を有すると合理的に認められる場合は、利用目的を変更することがあります。なお、 利用目的を変更した場合は、変更された利用目的について本人に通知あるいは当社ウェブサイトなどにて公表します。
<br>
<br>4）個人情報の提供<br>
個人情報利用目的のうち、当社およびその関連会社が提供する製品やサービスについての通知については、当社は、 お客様がこの通知などを受け取るかどうかを選択できるような仕組みを提供します。当社は、個人情報をお客様の明示的な同意なくして第三者に販売したり貸し出したりすることはありません。 当社は、お客様が興味を持っていると思われる製品やサービスについて、 外部のビジネスパートナーよりお客様に連絡することがあります。このような場合でも、 お客様の個人情報がお客様の明示的な同意なくして当該外部のビジネスパートナーに転送されることはありません。 当社は、上述の利用目的の範囲内で個人情報を利用する際、第三者にその代行を依頼する場合があります。その場合、 当社は、当該第三者がこのプライバシーポリシーに従い、 正当な利用範囲内で利用の代行をするために必要な個人情報のみを提供します。これらの会社は、 お客様の個人情報を秘密情報として保持する義務を負い、当社の依頼事項以外の目的で当該情報を使用することは、 当社との契約によって禁止されます。 当社は、個人情報利用目的から外れた利用が行われないよう、個人情報へのアクセス管理や持ち出しの制限などを行っています。
<br>
個人情報の漏洩、滅失又は毀損の防止及び是正に関すること
個人情報の漏洩、滅失又は毀損を防止するため、当社は、個人情報へのアクセス管理、持ち出し手段の制限、 外部からの不正なアクセスの防止のための措置などを実施しています。また、当社はすべての従業者に対し、 定期的なセキュリティ教育を受講することを義務付けています。 当社は、個人情報が各種規程の定めに従い、適切に取り扱われていないことを確認した場合、是正処置を指示し、 報告を求め、その取り扱いが適切になったことを確認しています。
<br>
Cookie情報の利用、広告配信等について
当社は、当社のウェブサイトにおいて、当該ウェブサイト内容の変更、 ナビゲーションの強化などお客様へのサービスの向上を目的として、 第三者のものを含むCookieを利用することにより、当社のウェブサイトからお客様のコンピュータ内にデータを送信し、 お客様がご利用中のコンピュータ内に保存することがあります。 このCookieは、お客様の個人情報を識別するために用いられるものではなく、 お客様ご自身でお使いのブラウザの設定を変更することにより、 Cookieの機能を無効にすることができますが、その場合、当社サービスを正常に利用できなくなる場合があります。
<br>
アクセスデータの収集と分析について
当社は、当社のウェブサイトにおいて、お客様からのアクセスデータを収集するための収集タグを埋め込んでいるページがあります。 アクセスデータには、お客様がアクセスされたページのURL、アクセスされた日時、ブラウザを識別する情報などが含まれます。 当社は、アクセスデータをお客様の利便性向上および当社のウェブサイトの品質維持、向上のために利用させていただきます。 なお、お客様は、下記の企業のオプトアウトページより、無効化（オプトアウト）することにより、 当社ウェブサイトにおける当社識別子およびお客様の属性情報の利用を停止することができます。
<br>
Cookie等を利用した広告配信事業者による広告配信について
当社は、当社のウェブサイトにおいて、お客様からのアクセスデータを収集するための収集タグを埋め込んでいるページがあります。 アクセスデータには、お客様がアクセスされたページのURL、アクセスされた日時、ブラウザを識別する情報などが含まれます。 当社は、アクセスデータをお客様の利便性向上および当社のウェブサイトの品質維持、向上のために利用させていただきます。 なお、お客様は、下記の企業のオプトアウトページより、無効化（オプトアウト）することにより、 当社ウェブサイトにおける当社識別子およびお客様の属性情報の利用を停止することができます。
苦情および相談への対応に関すること
当社は、個人情報の利用、提供、開示または修正等に関する苦情その他個人情報の取り扱いに関する苦情を適切かつ迅速に処理します。 当社の個人情報の取り扱いが適切でないと思われる場合、下記よりお問い合わせください。
<br>
<br>お問い合わせ先
<br>有限会社ピンクパールプランニング
<br>〒000-0000
<br>東京都大田区北千束3丁目22-10ラ・アトレ大岡山102号室
<br>TEL / 012-345-6789
<br>代表取締役 宮崎恵里子
			</p>
		</div>
	</div>
</section>
<?php 
	get_footer();
?>